Repository: defivelo/intranet-i18n
Catalog: */LC_MESSAGES/django.po
Languages: de

source: N° d’employé Crésus
de: Mitarbeiternummer Crésus

source: Première formation :
de: Erste Ausbildung:

source: Dernière formation :
de: Letzte Ausbildung:

source: Dernière mise à jour :
de: Letzte Aktualisierung:

source: Dernière mise à jour:
de: Letzte Aktualisierung:

source: Exp. pédagogique
de: Pädagogische Erfahrung

source: Cours samaritain
de: Erste-Hilfe-Kurs

source: Remarques privées
de: Persönliche Bemerkungen

source: Modifier le niveau d’accès
de: Zugangsberechtigung ändern

source: Modifier les établissements gérés
de: Schule hinzufügen

source: Retour à la liste des utilisateurs
de: Zurück zur Benutzerliste

source: Nouvel utilisateur
de: Neuer Benutzer

source: Utilisateurs
de: NutzerInnen

source: Filtrer la liste des utilisateurs
de: Benutzerliste filtern

source: Langues
de: Sprachen

source: Rôle
de: Rolle

source: Rendre tous les moniteurs inactifs
de: Alle LeiterInnen als inaktiv markieren

source: Est-il certain que ce nouvel utilisateur n’existe pas déjà dans la base de données ?
de: Sicher, dass diese/r neue Nutzer/in nicht bereits in der Datenbank ist?

source: CCP ?
de: Postkonto?

source: Update
de: Aktualisieren

source: Créer
de: Erstellen

source: Changer d’email (%(email)s)
de: E-Mail ändern (%(email)s)

source: Vers le calculateur d’IBAN
de: Zum IBAN-Rechner

source: https://www.postfinance.ch/fr/particuliers/assistance/outils-calculateurs/calculateur-iban.html
de: https://www.postfinance.ch/de/privat/support/tools-rechner/iban-rechner.html

source: Envoyer les données de connexion à %(name)s ?
de: Die Login-Daten an %(name)s schicken?

source: Réinitialiser les données de connexion pour %(name)s ?
de: Die Login-Daten für %(name)s zurücksetzen?

source: Cette action va <b>réinitialiser</b> le mot de passe de %(name)s !
de: Das Passwort von %(name)s <b>wird zurückgesetzt</b>!

source: Supprimer %(name)s ?
de: %(name)s löschen?

source: Cette action va <b>marquer %(name)s comme supprimé</b>. Il ne pourra plus se connecter ni être sélectionné pour une Qualif’ ! Son adresse email sera effacée de son profil.
de: Diese Aktion wird <b> %(name)s als gelöscht markieren</b>. Er/sie kann sich nicht mehr anmelden und kann nicht mehr für eine Quali ausgewählt werden! Seine Mailadresse wird von seinem Profil gelöscht werden.

source: Modifier le niveau d’accès de %(name)s ?
de: Zugangsberechtigung von %(name)s ändern?

source: Modifier les établissements gérés de %(name)s ?
de: Zugangsberechtigung der Schule %(name)s ändern?

source: Tous les moniteurs ont été marqués inactifs.
de: Alle Leitenden wurden als inaktiv markiert.

source: Données de connexion expédiées.
de: Zugangsdaten verschickt.

source: Données de connexion ré-expédiées.
de: Zugangsdaten erneut verschickt.

source: Rôle assigné à l’utilisa·teur·trice
de: Der/dem Benutzer/in zugeteilte Rolle

source: vous ne pouvez pas annuler l'attribution du rôle
de: Die Zuweisung der Rolle kann nicht rückgängig gemacht werden

source: Utilisateur supprimé
de: Benutzer gelöscht

source: Profil mis à jour
de: Profil aktualisiert

source: Utilisateur créé
de: Benutzer erstellt

source: Langues d’animation
de: Leitet auch auf...

source: Dernière modification après le
de: Letzte Ausbildung nach dem

source: Liste des utilisateurs
de: Benutzerliste

source: Liste des moniteurs
de: Liste der LeiterInnen

source: Liste des intervenants
de: Liste der ReferentInnen

source: Aucun rôle
de: Keine Rolle

source: DÉFI VÉLO:
de: DEFI VELO:

source: Accès interdit
de: Zugang verboten

source: Pas trouvé
de: Nicht gefunden

source: Erreur interne du serveur
de: Interner Serverfehler

source: Dérouler la navigation
de: Herunterscrollen

source: Défi Vélo
de: DEFI VELO

source: AGPLv3 License
de: AGPLv3 Lizenz

source: Code source
de: Programmcode

source: Rapports de bugs
de: Fehlerbericht

source: Traduction
de: Übersetzung

source: Hébergement
de: Beherbergung

source: Account
de: Konto

source: E-mail Addresses
de: E-Mail-Adresse

source: The following e-mail addresses are associated with your account:
de: Folgende E-Mail-Adressen sind deinem Konto zugeteilt:

source: Verified
de: Bestätigt

source: Unverified
de: Nicht bestätigt

source: Primary
de: Als primäre Adresse festlegen

source: Make Primary
de: Als primäre Adresse festlegen

source: Re-send Verification
de: Bestätigung nochmals schicken

source: Remove
de: Entfernen

source: Warning:
de: Achtung:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
de: Du hast keine E-Mail-Adresse für dieses Konto angegeben. Gib eine E-Mail-Adresse an, um Meldungen zu erhalten, dein Passwort zurücksetzen zu können, usw.

source: Add E-mail Address
de: E-Mail-Adresse hinzufügen

source: Add E-mail
de: E-Mail hinzufügen

source: Do you really want to remove the selected e-mail address?
de: Wollen Sie wirklich Ihre E-Mail-Adresse entfernen?

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
de: E-Mail von %(site_name)s! Du erhältst dieses E-Mail, weil %(user_display)s der Seite %(site_domain)s deine E-Mail-Adresse angegeben hat, um den Account zu verbinden. Um zu bestätigen, dass du der/die BesitzerIn bist, klicke auf %(activate_url)s

source: Thank you from %(site_name)s! %(site_domain)s
de: %(site_name)sdankt dir! %(site_domain)s

source: Please Confirm Your E-mail Address
de: E-Mail-Adresse bestätigen

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
de: E-Mail von %(site_name)s! Du erhältst diese E-Mail, weil du oder jemand anderes ein Passwort angefragt hat für das Benutzerkonto von %(site_domain)s. Falls du nichts angefragt hast, kannst du diese Nachricht ignorieren. Ansonsten klicke auf den nachfolgenden Link, um das Passwort zurückzusetzen.

source: In case you forgot, your username is %(username)s.
de: Falls du es vergessen hast, dein Benutzername ist %(username)s.

source: Thank you for using %(site_name)s! %(site_domain)s
de: Bitte verwende %(site_name)s! %(site_domain)s

source: Password Reset E-mail
de: Passwort zurücksetzen

source: Confirm E-mail Address
de: E-Mail-Adresse bestätigen

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
de: Bitte bestätige, dass <a href="mailto:%(email)s">%(email)s</a> die E-Mail-Adresse von %(user_display)s ist.

source: Confirm
de: Bestätigen

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
de: Dieser Link zur Bestätigung der E-Mail-Adresse ist abgelaufen oder ungültig. Bitte mache <a href="%(email_url)s">eine neue Bestätigungsanfrage</a>.

source: Sign In
de: Anmeldung

source: Forgot Password?
de: Passwort vergessen?

source: Sign Out
de: Abmelden

source: Are you sure you want to sign out?
de: Bist du sicher, dass du dich abmelden möchtest?

source: Change Password
de: Passwort ändern

source: Password Reset
de: Passwort zurücksetzen

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
de: Passwort vergessen? Gib deine E-Mail-Adresse unten ein, dann schicken wir dir einen Link um das Passwort zurückzusetzen.

source: Reset My Password
de: Passwort zurücksetzen

source: Please contact us if you have any trouble resetting your password.
de: Bitte kontaktiere uns, wenn das Zurücksetzen des Passworts nicht klappt.

source: We have sent you an email. If you have not received it please check your spam folder. Otherwise contact us if you do not receive it in a few minutes.
de: Wir haben Dir eine E-Mail geschickt. Wenn du die E-Mail nicht in deinem Posteingang siehst, überprüfe bitte deinen Spam-Ordner. Wenn die E-Mail ansonsten nicht in ein paar Minuten angekommen ist, gib uns bitte Bescheid.

source: Bad Token
de: Falsche Identifikation

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
de: Der Link zum Zurücksetzen des Passworts war ungültig, womöglich wurde dieser Link bereits benutzt. Bitte lass dein Passwort noch mal <a href="%(passwd_reset_url)s">zurücksetzen</a>.

source: Your password is now changed.
de: Dein Passwort wurde geändert.

source: Bienvenue sur l'intranet DÉFI VÉLO
de: Willkommen auf dem DEFI VELO Intranet

source: Tutoriel Intranet DÉFI VÉLO - Inscription Qualifs
de: DEFIVELO-Intranet Handbuch - Anmeldung Qualis

source: (ci-dessous)
de: (siehe unten)

source: Photo de 11 moniteurs Défi Vélo représentant les mots 'Défi Vélo' avec leurs corps, au soleil du gymnase de Burier
de: Foto von 11 DEFI VELO Leitenden, die unter der Sonne des Gymnasiums Burier mit ihren Körpern DEFI VELO schreiben

source: https://player.vimeo.com/video/588319676?badge=0&autopause=0&player_id=0&app_id=58479&h=6c8330a8bf
de: https://player.vimeo.com/video/588322851?badge=0&autopause=0&player_id=0&app_id=58479&h=5a5a14de1f

source: Tous les mois
de: Alle Monate

source: Facturation établissements
de: Abrechnung Schulen

source: Mois pas ouvert
de: Monat nicht eröffnet

source: Créer un mois
de: Monat erstellen

source: Nouvelle inscription
de: Neue Anmeldung

source: Pré-inscriptions à valider
de: Voranmeldung zu bestätigen

source: Tous
de: Alle

source: Base de données
de: Datenbank

source: Collabora·teurs·trices
de: Mitarbeiter*innen

source: Statistiques par mois
de: Statistik des Monats

source: Finances
de: Finanzen

source: Validations mensuelles
de: Monatliche Validierung

source: Facturation
de: Abrechnung

source: Configurations cantonales annuelles
de: Jährliche kantonale Konfigurationen

source: Change password
de: Mein Passwort ändern

source: Log out
de: Abmelden

source: Log in
de: Abmelden

source: Éditer l’article
de: Artikel bearbeiten

source: Supprimer l’article
de: Artikel löschen

source: Aucun article publié pour l’instant.
de: Zurzeit ist kein Artikel veröffentlicht.

source: Télécharger le projet
de: Projekt herunterladen

source: Accueil
de: Hauptseite

source: Intranet DÉFI VÉLO
de: DEFI VELO Intranet
