Repository: defivelo/intranet-i18n
Catalog: */LC_MESSAGES/django.po
Languages: de

source: PS : Tu reçois ce message parce que tu es affilié·e à ce canton, ou parce que tu l’as sélectionné comme canton mobile. Si tu ne souhaites plus travailler dans ce canton, tu peux modifier ton profil intranet ou contacter ton·ta chargé·e de projet régional·e.
de: PS: Du erhältst diese E-Mail, weil du diesem Kanton zugeteilt bist oder weil du ihn als mobilen Kanton ausgewählt hast. Falls du nicht mehr in diesem Kanton arbeiten möchtest, kannst du dies in deinem Intranet-Profil anpassen oder deine regionale Projektleitung kontaktieren.

source: Le planning DÉFI VÉLO du canton %(season_desc)s est désormais disponible sur intranet. Merci de remplir tes disponibilités au plus vite afin qu’on puisse préparer le mois au mieux. En cas de questions, tu peux t’adresser à ton chargé de projet. Tu peux accéder au planning directement ici ou via ton compte personnel intranet. %(planning_link)s
de: Der Einsatzplan von DEFI VELO %(season_desc)s ist nun auf dem Intranet bereit. Bitte fülle so rasch wie möglich deine Verfügbarkeiten aus, damit wir den Monat vorbereiten können. Bei Fragen wende dich an deine Projektleitung. Du kannst direkt hier auf den Einsatzplan zugreifen oder über dein persönliches Intranet-Konto. %(planning_link)s

source: PS : Tu reçois ce mail parce que tu as rempli au minimum une disponibilité en tant que « si besoin ». Si aucune date n’apparait dans le planning c’est que nous n’avons finalement pas besoin de toi. N’hésite pas à contacter ton chargé de projet régional si tu as des questions.
de: PS: Du erhälst diese Mail, weil du mindesten eine Verfügbarkeit unter "falls nötig" eingetragen hast. Falls kein Datum in deinem Einsatzplan erscheint, wurdest du nicht eingeteilt. Kontaktiere deine regionale Projektleitung, falls du Fragen hast.

source: Le planning DÉFI VÉLO définitif %(season_desc)s est maintenant disponible sur l’Intranet. Merci d’aller le consulter et de prendre note des dates des Qualifs où tu dois être présent. Dès à présent, tu es tenu·e d’être présent·e aux Qualifs auxquelles tu t'es engagé·e ou de trouver un·e remplaçant·e parmi les autres moniteurs·trices. En cas de questions, tu peux t’adresser à ton chargé de projet. Tu peux accéder au planning directement ici ou via ton compte personnel Intranet. %(planning_link)s
de: Der definitive Einsatzplan von DEFI VELO %(season_desc)s ist nun auf dem Intranet bereit. Bitte schau ihn dir an und notiere dir die Daten der Qualis, für welche du eingeteilt bist. Bei Fragen wende dich an deine Projektleitung. Du kannst direkt hier auf den Einsatzplan zugreifen oder über dein persönliches Intranet-Konto. %(planning_link)s

source: Toutes les sessions avec des Qualif’s incohérentes
de: Alle Qualis mit fehlenden Angaben

source: Qualif’ incohérente
de: Quali mit fehlenden Angaben

source: Édition du mois
de: Bearbeitung des Monates

source: Nouveau mois
de: Neuer Monat

source: Changer l’état du mois
de: Zustand des Monats ändern

source: Passer le mois vers "%(tostate)s" ?
de: Den Monat zu "%(tostate)s" hinzufügen?

source: Passer le mois vers "%(tostate)s"
de: Den Monat zu "%(tostate)s" hinzufügen

source: Saison courante
de: Laufende Saison

source: Liste des sessions
de: Liste der Halbtage

source: Mes disponibilités
de: Meine Verfügbarkeiten

source: Mon planning
de: Mein Einsatzplan

source: Planning général
de: Allgemeiner Einsatzplan

source: Créer un nouveau mois
de: Neuen Monat erstellen

source: Mois de %(year)s
de: Monate %(year)s

source: Calendrier
de: Kalender

source: Attributions dans les sessions
de: Zuteilungen für die Halbtage

source: Filtres
de: Filter

source: Retour
de: Zurück

source: Prochaines sessions
de: Nächste Halbtage

source: Semaine du %(monday)s
de: Woche vom %(monday)s

source: Semaine courante
de: Aktuelle Woche

source: Choisis pour la session
de: Für den Halbtag eingeteilt

source: Retour à la session
de: Zurück zum Halbtag

source: Suppression de la session %(session)s ?
de: Halbtag %(session)s löschen?

source: Supprimer la session %(session)s définitivement (y compris toutes ses Qualifs et saisies d'heures) ?
de: Halbtag %(session)s definitiv löschen (inkl. aller Qualis)?

source: Qualifs qui seront supprimées
de: Qualis, die gelöscht werden

source: Saisies d'heures qui seront supprimées
de: Zeiteinträge, die gelöscht werden

source: Retour à la liste des sessions
de: Zurück zur Liste der Halbtage

source: Dupliquer
de: Duplizieren

source: Emplacement de la session
de: Austragungsort des Halbtages

source: Vélos
de: Velos

source: 1 vélo
de: 1 Velos

source: 1 casque
de: 1 Helme

source: Logistique
de: Logistik

source: Rendez-vous
de: Treffpunkt

source: Erreurs
de: Fehler

source: Email à l’équipe des Qualifs
de: E-Mail an das Quali-Team

source: Classe
de: Klasse

source: %(n)s participants
de: %(n)s TeilnehmerInnen

source: Parcours
de: Ausfahrt

source: Créer une Qualif’
de: Quali erstellen

source: Salut,
de: Hallo

source: Concernant les qualifs %(session)s, … Retrouvez la version à jour de la Qualif’ sur %(session_url)s
de: Betreffend der Qualis vom %(session)s, … Ihr findet die aktuelle Version der Quali hier: %(session_url)s

source: Édition de la session
de: Halbtag bearbeiten

source: Nouvelle session
de: Neuer Halbtag

source: Session invisible
de: Halbtag unsichtbar

source: Aucune Qualif’
de: Keine Quali

source: Incomplet
de: Unvollständig

source: Présences
de: Anwesenheiten

source: Éditer le mois
de: Monat bearbeiten

source: Diffuser le planning
de: Einsatzplan verschicken

source: Finaliser le planning
de: Einsatzplan fertigstellen

source: Sessions avec Qualif’ incohérente
de: Saison mit fehlenden Angaben

source: Créer une nouvelle session
de: Neuen Halbtag erstellen

source: Établissements pour le mois %(season)s
de: Schulen für den Monat %(season)s

source: Factures
de: Rechnungen

source: Créer une facture
de: Rechnung erstellen

source: Sélectionné pour une quali, impossible
de: Für eine Quali ausgewählt, unmöglich

source: M+
de: L+

source: Printemps {year}
de: Frühling {year}

source: Automne {year}
de: Herbst {year}

source: Pas de saison valide pour cette période
de: In diesem Zeitraum keine Saison verfügbar

source: Facture
de: Rechnung

source: Invoices
de: Rechnung

source: Qualif’ créée
de: Quali erstellt

source: Qualif’ mise à jour
de: Quali aktualisiert

source: Qualif’ supprimée
de: Quali gelöscht

source: Aucune inscription à valider
de: Keine Anmeldung zu bestätigen

source: Mois mis à jour
de: Monat aktualisiert

source: Moniteurs 2
de: LeiterInnen 2

source: Intervenants
de: ReferentInnen

source: {Prénom} {Nom}
de: {Vorname} {Name}

source: Planning {season}
de: Einsatzplan {season}

source: Heures
de: Stunden

source: Nombre de qualifs
de: Anzahl Qualis

source: Total casques
de: Total Helme

source: Nombre d’élèves
de: Anzahl Schüler*innen

source: Le planning n'est pas encore disponible; mets plutôt à jour tes disponibilités.
de: Der Einsatzplan ist noch nicht verfügbar; bitte aktualisiere dennoch Deine Verfügbarkeit.

source: Le planning n'est pas encore disponible. En attendant, vous pouvez mettre à jour vos disponibilités.
de: Der Einsatzplan ist noch nicht verfügbar. Bitte aktualisiere in der Zwischenzeit deine Verfügbarkeiten.

source: Disponibilités mises à jour
de: Verfügbarkeiten aktualisiert

source: Il n'est pas possible de mettre à jour tes disponibilités; voici le planning.
de: Es ist nicht möglich, Deine Verfügbarkeit zu aktualisieren; hier ist der Einsatzplan.

source: Choix du personnel mises à jour
de: Auswahl der LeiterInnen aktualisiert

source: Mois créé
de: Monat erstellt

source: Moniteurs du mois
de: LeiterInnen des Monats

source: Intervenants du mois
de: ReferentInnen des Monats

source: Erreurs dans les qualifs du mois
de: Fehler in den Qualis des Monats

source: Qualifs {session}
de: Qualis {session}

source: Session mise à jour
de: Halbtag aktualisiert

source: Session créée
de: Halbtag erstellt

source: Session supprimée
de: Halbtag gelöscht

source: Configuration cantonale par année créée
de: Kantonale Konfiguration pro Jahr erstellt

source: Configuration cantonale par année mise à jour
de: Kantonale Konfiguration pro Jahr aktualisiert

source: French
de: Französisch

source: German
de: Deutsch

source: Italian
de: Italienisch

source: English
de: Englisch

source: Printemps
de: Frühling

source: Automne
de: Herbst

source: Planification (invisible)
de: In Planung (versteckt)

source: Annoncé (rentrée des disponibilités)
de: Veröffentlicht (Verfügbarkeiten eingeben)

source: En cours (corrections que par chargé·e·s de projet)
de: Im Gang (Änderungen nur durch Projektleitung)

source: Terminé
de: Abgeschlossen

source: Archivé
de: Archiviert

source: Rue
de: Strasse

source: N°
de: Nr.

source: Complément d’adresse
de: Adresszusatz

source: NPA
de: PLZ

source: Ville
de: Stadt

source: Imprimer
de: Drucken

source: Télécharger au format %(format)s
de: Im %(format)s Format herunterladen

source: NOK
de: Not OK

source: Page %(number)s
de: Seite %(number)s

source: Calendar
de: Kalender

source: Semaine
de: Woche

source: Lundi
de: Montag

source: Mardi
de: Dienstag

source: Mercredi
de: Mittwoch

source: Jeudi
de: Donnerstag

source: Vendredi
de: Freitag

source: Samedi
de: Samstag

source: Dimanche
de: Sonntag

source: Statistiques
de: Statistik

source: Stats_Mois
de: Statistik_Monat

source: Prêts de vélos
de: Ausleihe Velos

source: Prêts de casques
de: Ausleihe Helme

source: Nombre de personnes ayant exercé
de: Anzahl Personen, die gearbeitet haben

source: … comme moniteurs 2
de: ...als Leiter*in 2

source: … comme moniteurs 1
de: ...als Leiter*in 1

source: … comme intervenants
de: ...als Referent*in

source: Planification logistique
de: Logistikplanung

source: Mois
de: Monat

source: Lieu
de: Ort

source: Heure
de: Zeit

source: Classes
de: Klassen

source: Participants
de: TeilnehmerInnen

source: Vélos loués
de: Gemietete Velos

source: Casques loués
de: Gemietete Helme

source: Prochaines Qualifs
de: Nächste Qualis

source: Qualifs antérieures
de: Frühere Qualis

source: Qualifs ultérieures
de: Spätere Qualis

source: Calendrier de la saison %(season)s %(year)s
de: Kalender der Saison %(season)s %(year)s

source: Fermer
de: Schliessen

source: Filtrer le calendrier
de: Kalender filtern

source: Reset
de: Zurücksetzen

source: Filtrer
de: Filtern

source: Aucune Qualif’ n’est planifiée pour l’instant!
de: Zurzeit ist keine Quali geplant!

source: Statistiques des mois %(month_start)s à %(month_end)s %(year)s
de: Statistik des Monats %(month_start)s à %(month_end)s %(year)s

source: Statistiques de la saison
de: Statistik der Saison

source: Abréviation
de: Abkürzung

source: Canton d’affiliation
de: Zugehörigkeit Kanton

source: Site web
de: Webseite

source: Coordina·teur·trice
de: Kontaktperson

source: Téléphone
de: Telefon

source: Natel
de: Natelnr.

source: Actif
de: Aktiv

source: Inactif
de: Inaktiv

source: Nouvelles pré-inscriptions à valider
de: Zu bestätigende neue Voranmeldungen

source: Votre préinscription a été enregistrée et le/la chargé·e de projet de votre canton a été notifié·e!
de: Die Voranmeldung wurde registriert und der*die Projektleitende Ihres Kantons benachrichtigt!

source: Vos inscriptions à DEFIVELO
de: Ihre Anmeldungen für DEFI VELO

source: L'inscription pour l'établissement %s est enregistrée, et un email a été envoyé à la personne coordinatrice.
de: Die Anmeldung für die Schule %s ist registriert und der Kontaktperson wurde eine Mail versendet.

source: Courriel
de: E-Mail

source: Suppression de l’établissement %(organization)s?
de: Schule %(organization)s löschen?

source: Supprimer l’établissement %(organization)s définitivement (y compris toutes les données y-relatives)?
de: Schule %(organization)s definitiv löschen (mit allen Informationen)?

source: Retour à la liste des établissements
de: Zurück zur Liste der Schulen

source: Filtrer la liste des établissements
de: Liste der Schulen filtern

source: Filter
de: Filtern

source: Abr.
de: Abk.

source: Créer un nouvel établissement
de: Neue Schule erstellen

source: Édition de l’établissement
de: Bearbeitung der Schule

source: Nouvel établissement
de: Neue Schule

source: Recherche
de: Suchen

source: Établissement mis à jour
de: Schule aktualisiert

source: Établissement créé
de: Schule erstellt

source: Heures moni·teur·trice ({price}.-/h)
de: Stunden LeiterInnen ({price}.-/h)

source: Intervention(s) ({price}.-/Qualif’)
de: Einsatz/Einsätze ({price}.-/Qualif')

source: Participation(s) comme moni·teur·trice 2 ({price}.-/Qualif’)
de: Teilnahme(n) als LeiterIn 2 ({price}.-/Quali)

source: Heures supplémentaires ({price}.-/h)
de: Zusätzliche Stunden ({price}.-/h)

source: Heures de trajet (aller-retour)
de: Reisezeit (Hin- & Rückreise)

source: Ne compter aucune heure de travail
de: Keine Arbeitsstunden zählen

source: Vous ne pouvez pas rentrer des heures pour le %(day)s: aucune qualif ce jour-ci.
de: Für den %(day)s: können keine Stunden eingetragen werden: keine Quali an diesem Tag.

source: Les remarques doivent être renseignées pour tout prétention d’heures supplémentaires
de: Beim Anspruch auf Überstunden müssen diese unter Bemerkungen erklärt werden

source: Valider
de: Bestätigen

source: Contrôle des heures effectué
de: Kontrolle der Stunden abgeschlossen

source: Contrôle des heures
de: Kontrolle der Stunden

source: Toutes les URLs doivent être vérifiées
de: Alle URLs müssen überprüft werden.

source: Les heures doivent être vérifiées
de: Die Stunden müssen überprüft werden.

source: Heures moni·teur·trice
de: Stunden LeiterInnen

source: Intervention(s)
de: Einsatz/Einsätze

source: Participation(s) comme moniteur 2
de: Teilnahme(n) als LeiterIn 2

source: Heures supplémentaires
de: Zusätzliche Stunden

source: Heures de trajet
de: Reisezeit

source: Ignorer
de: Ignorieren

source: URL pour validation mensuelle
de: URL für monatliche Validierung

source: URLs pour validation mensuelle
de: URLs für monatliche Validierung

source: Validation mensuelle cantonale
de: Monatliche kantonale Validierung

source: Validations mensuelles cantonales
de: Monatliche kantonale Validierungen

source: {year}/{month}: Validation du canton {canton}
de: {year}/{month}: Validierung vom Kanton {canton}

source: Nettoyage des feuilles d'heures orphelines de %(month_year)s
de: Überarbeitung der leeren Stundenabrechnungen für den %(month_year)s

source: Nettoyage des feuilles d'heures orphelines de %(month_year)s
de: Überarbeitung der leeren Stundenabrechnungen von %(month_year)s

source: Les feuilles d'heures suivantes ne correspondent plus à aucune session et devraient être supprimées.
de: Folgende Stundenabrechnungen entsprechen keinem Halbtag mehr und müssen gelöscht werden.

source: Qui
de: Wer

source: Quand
de: Wann

source: Supprimer toutes les feuilles d'heures
de: Alle Stundenabrechnungen löschen

source: Nous avons remarqué que tu n’as pas encore rempli tes heures supplémentaires et tes heures de trajet dans ton décompte d’heures DÉFI VÉLO. Merci de le remplir au plus vite afin qu’on puisse procéder au paiement des salaires. En cas de questions, tu peux t’adresser à ton chargé de projet. Tu peux accéder au décompte d’heures via le lien ci-dessous: %(timesheets_url)s
de: Wir haben festgestellt, dass du deine zusätzlichen Stunden und die Reisezeit noch nicht in deiner DEFI VELO Stundenabrechnung eingetragen hast. Bitte erledige dies so rasch wie möglich, damit wir die Lohnauszahlung ausführen können. Bei Fragen melde dich bei deiner Projektleitung. Du kannst über folgenden Link auf deine Stundenabrechnung zugreifen: %(timesheets_url)s

source: PS : même si tu n’as aucune heures supplémentaires ni aucune heures de trajet, tu dois tout de même valider mensuellement ton décompte d’heures. Par défaut, ton chargé de projet le validera en l’état actuel.
de: PS: Auch wenn du keine zusätzlichen Stunden oder Reisezeit hast, musst du deine Stundenabrechnung jeden Monat bestätigen. Ansonsten validiert deine Projektleitung deine Stundenabrechnung im aktuellen Zustand.

source: Heures pour %(month)s %(year)s
de: Stunden für %(month)s%(year)s

source: Heures de %(name)s pour %(month)s %(year)s
de: Stunden von %(name)s für %(month)s %(year)s

source: Total heures
de: Total der Stunden

source: Attention : Ceci n’est pas le salaire net mais le décompte des heures et des indemmnités
de: Achtung: Dies ist nicht der Nettolohn, sondern die Stundenabrechnung und Entschädigungen

source: Vous ne pouvez pas entrer des heures dans le futur.
de: Du kannst keine Stunden in der Zukunft eintragen.

source: Vous n’avez pas encore d’heures à rentrer ce mois.
de: Du hast noch keine Stunden zum Eintragen in diesem Monat.

source: Vous n’avez pas travaillé ce mois.
de: Du hast nicht gearbeitet in diesem Monat.

source: Il y a %(n)s feuilles d'heure orphelines ce mois.
de: Es hat %(n)s leere Stundenabrechnungen für diesen Monat.

source: Examiner les entrées orphelines
de: Die leeren Einträge überprüfen

source: Tout sélectionner
de: Alles markieren

source: Validations cantonales mensuelles pour %(month)s
de: Monatliche kantonale Validierung für %(month)s

source: Mois courant
de: Aktueller Monat

source: Rien à valider
de: Nichts zu bestätigen

source: Validé
de: Bestätigt

source: par %(by)s, le %(at)s
de: durch %(by)s, den %(at)s

source: Année %(year)s
de: Jahr %(year)s

source: Validations cantonales mensuelles pour %(year)s
de: Monatliche kantonale Validierungen für %(year)s

source: %(canton)s: Validation pour %(monthyear)s
de: %(canton)s: Validierung für %(monthyear)s

source: N’oubliez pas de valider vos factures d’établissement
de: Vergesst nicht, eure Rechnungen an die Schulen zu bestätigen

source: Rappel de soumission des heures pour %(month_year)s
de: Erinnerung zur Einreichung der Stunden für den %(month_year)s

source: Rappel de soumission des heures pour %(month_year)s
de: Erinnerung zur Einreichung der Stunden vom %(month_year)s

source: Ce rappel sera envoyé aux collabora·teurs·trices qui ont participé à une session durant %(month_year)s et qui n’ont pas encore soumis leurs heures.
de: Diese Erinnerung wird an alle Mitarbeitenden verschickt, welche an einem Halbtag im %(month_year)s teilgenommen und ihre Stunden noch nicht eingereicht haben.

source: Contenu de l’email
de: Inhalt des E-Mails

source: Envoyer
de: Senden

source: Décompte salaires %(year)s
de: Lohnabrechnungen %(year)s

source: Canton sélectionné: %(active_canton)s
de: Ausgewählter Kanton: %(active_canton)s

source: Filtrer par canton
de: Filtern nach Kanton

source: 1 entrée orpheline
de: 1 leerer Eintrag

source: Envoyer un rappel aux collabora·teur·trices qui n’ont pas rempli leurs heures
de: Eine Erinnerung an die Mitarbeitenden schicken, welche ihre Stunden noch nicht angegeben haben

source: Exports de contrôle
de: Exporte zur Kontrolle

source: Aucun résultat.
de: Keine Resultat.

source: Export de contrôle {month} {year}
de: Kontrollexport {month} {year}

source: Numéro d’employé Crésus
de: Mitarbeiternummer Crésus

source: Prénom
de: Vorname

source: Aucune feuille d'heure orpheline à supprimer; tout va bien.
de: Keine leere Stundenabrechnung zum Löschen, alles in Ordnung.

source: Aucun rappel à envoyer: les heures de ce mois sont déjà remplies.
de: Keine Erinnerung verschicken: die Stunden von diesem Monat wurden bereits angegeben.

source: Rappel de soumission des heures expédié.
de: Erinnerung zur Einreichung der Stunden verschickt.

source: Soumission des heures
de: Einreichen der Stunden

source: Validation cantonale mise à jour
de: Kantonale Validierung aktualisiert

source: Yes
de: Ja

source: No
de: Nein

source: Langue
de: Sprache

source: Prêt à animer en
de: Ich leite auch auf...

source: Canton de domicile
de: Kanton des Wohnorts

source: Date de naissance
de: Geburtsdatum

source: Nationalité
de: Nationalität

source: Permis de travail
de: Arbeitsbewilligung

source: Lieu d’imposition
de: Ort der Besteuerung

source: N° AVS
de: AHV-Nr.

source: État civil
de: Zivilstand

source: Expérience pédagogique
de: Pädagogische Erfahrung

source: Commentaires
de: Bemerkungen

source: Cours samaritains
de: Erste-Hilfe-Kurs

source: Sac Défi Vélo
de: DEFI VELO-Tasche

source: Formation
de: Ausbildung

source: Date de la première formation
de: Datum der ersten Ausbildung

source: Date de la dernière formation
de: Datum der letzten Ausbildung

source: Défi Vélo Mobile
de: DEFI VELO mobil

source: Nom de la banque
de: Name der Bank

source: Niveau d’accès
de: Zugangsberechtigung

source: Cantons gérés
de: Geführte Kantone

source: Dernière mise à jour
de: Letzte Aktualisierung

source: Un utilisateur avec cette adresse e-mail existe déjà.
de: Ein/e BenutzerIn mit dieser E-Mailadresse existiert bereits.

source: Moniteurs/intervenants ont besoin d’un canton d’affiliation.
de: LeiterInnen / ReferentInnen brauchen eine Zugehörigkeit zu einem Kanton.

source: … si pas suisse
de: ...falls nicht Schweiz

source: … si pas en Suisse
de: …falls nicht in der Schweiz

source: Établissements gérés
de: Verwaltete Schulen

source: Email avant suppression: %s
de: E-Mail vor dem Löschen: %s

source: Réserve
de: Reserve

source: Archive
de: Archiv

source: Supprimé
de: Gelöscht

source: Célibataire
de: Ledig

source: Marié·e
de: Verheiratet

source: Divorcé·e
de: Geschieden

source: Veu·f·ve
de: Verwitwet

source: En partenariat enregistré
de: In eingetragener Partnerschaft

source: En prêt
de: Ausgeliehen

source: Payé
de: Bezahlt

source: Offert
de: Geschenkt

source: Code salarié·e
de: Mitarbeiter-Code

source: Coordonnées bancaires (IBAN)
de: Bankdaten (IBAN)

source: Défi Vélo mobile
de: DEFI VELO mobil

source: Cours samaritains (spécifier)
de: Erste-Hilfe-Kurse (präzisieren)

source: A déjà des données de connexion
de: Hat bereits Zugangsdaten

source: Accès à l’Intranet
de: Zugang zum Intranet

source: A accès
de: hat Zugang

source: Administra·teur·trice
de: AdministratorIn

source: Bureau de coordination
de: Koordinationsstelle

source: Collabora·teur·trice
de: Mitarbeiter_innen

source: Profils
de: Profile

source: {name} est chargé·e de projet pour le canton {canton}
de: {name} ist ProjektleiterIn für den Kanton {canton}

source: Canton géré
de: Geführter Kanton

source: Notification de modification de données utilisateur
de: Hinweis Änderung Profil Nutzer*innen

source: Bonjour,
de: Guten Tag,

source: Les informations suivantes pour l’utilisateur {user} / {user_id} ont été modifiées:
de: Für den*die Nutzer*in {user} / {user_id} wurden folgende Daten geändert:

source: (vide)
de: (leer)

source: Ceci est un message automatique.
de: Dies ist eine automatische Nachricht.

source: Marquer tous les moniteurs comme inactifs ?
de: Alle LeiterInnen als inaktiv markieren?

source: <b>Tous</b> les moniteurs M1 et M2 (%(count)s profils) de l’Intranet qui sont actifs ou inactifs vont être <strong>marqués comme inactifs</strong> !
de: <b>Alle</b> LeiterInnen L1 und L2 (%(count)s Profile), welche aktiv, Reserve oder inaktiv sind, werden als <strong>inaktiv markiert</strong>!

source: %(from_full_name)s (%(from_email)s) vous a créé un login sur le site '%(site_name)s'. Voilà vos données de connexion : Nom d’utilisateur : %(email)s Mot de passe : %(password)s URL de connexion : %(login_uri)s Merci de compléter votre profil avec vos données personnelles.
de: %(from_full_name)s (%(from_email)s) hat Ihnen ein Login für das '%(site_name)s' erstellt. Ihre Zugangsdaten: Benutzername: %(email)s Passwort: %(password)s URL Login: %(login_uri)s Vielen Dank, dass Sie Ihr Profil mit Ihren persönlichen Angaben ergänzen.

source: Réinitialiser les données de connexion
de: Zugangsdaten zurücksetzen

source: Envoyer les données de connexion
de: Zugangsdaten schicken

source: %(age)s ans
de: %(age)s Jahre

source: Drapeau de %(country_code)s
de: Flagge von %(country_code)s

source: N° IBAN
de: IBAN-Nr.
