Repository: defivelo/intranet-i18n
Catalog: */LC_MESSAGES/django.po
Languages: de

source: Publié
de: Veröffentlicht

source: Title
de: Titel

source: Summary
de: Zusammenfassung

source: Image
de: Bild

source: Modified
de: Verändert

source: Body
de: Zeichen

source: Suppression de l’article %(title)s?
de: Artikel %(title)s löschen?

source: Suppression de l’article <em>%(title)s</em> ?
de: Artikel <em>%(title)s</em> löschen?

source: Supprimer l’article <em>%(title)s</em> définitivement ?
de: Artikel <em>%(title)s</em> definitiv löschen?

source: Supprimer vraiment
de: Wirklich löschen

source: Retour à l’accueil
de: Zurück zur Startseite

source: Édition de l’article
de: Artikel bearbeiten

source: Nouvel article
de: Neuer Artikel

source: Enregistrer
de: Speichern

source: Annuler
de: Abbrechen

source: Article créé
de: Artikel kreiert

source: Article mis à jour
de: Artikel aktualisiert

source: Pas choisi
de: Nicht ausgewählt

source: Choisi
de: Ausgewählt

source: Comme intervenant
de: Als Referent

source: Moniteur de Secours
de: Notfall-LeiterIn

source: Moniteur 1
de: LeiterIn 1

source: Moniteur 2
de: LeiterIn 2

source: Canton de la facture
de: Rechnungskanton

source: Mois de la facture
de: Monat der Rechnung

source: N° de la facture
de: Rechnungsnummer

source: Nom de l'établissement
de: Name der Schule

source: Total participants
de: Total Teilnehmende

source: Coût par participant
de: Kosten pro TeilnehmerInnen

source: Total coût participants
de: Kostentotal pro TeilnehmerInnen

source: Total vélos
de: Total Velos

source: Coût par vélo
de: Kosten pro Velo

source: Total coût vélos
de: Total Kosten Velos

source: Montant total de la facture
de: Rechnungstotal

source: S
de: N

source: L’espace des factures établissements pour l’année {season.year} est épuisé avec l’identifiant {ref}.
de: Der Platz für die Rechnungen der Schulen für das Jahr {season.year} ist aufgebraucht mit dem Identifikator {ref}.

source: Natel enseignant
de: Natelnr. Lehrperson

source: Moniteurs 1
de: LeiterIn 1

source: Intervenant
de: ReferentIn

source: Pas plus de %s moniteurs 1 !
de: Nicht mehr als %s Leiter 1!

source: Il y a des moniteurs à double !
de: Achtung, doppelt eingetragene Leiter!

source: L’intervenant n’est pas qualifié pour la rencontre prévue !
de: Der Referent ist nicht für den geplanten Posten qualifiziert!

source: L’intervenant ne peut pas aussi être moniteur !
de: Der Referent kann nicht auch Leiter sein!

source: Il y a trop de vélos prévus !
de: Zu viele Velos eingeplant!

source: Il y a trop de casques prévus !
de: Zu viele Helme eingeplant!

source: Établissement
de: Schule

source: Il n'est pas encore possible d'inscrire de session à cette date, merci de contacter le ou la chargé·e de projet régional·e
de: Zu diesem Zeitpunkt ist eine Anmeldung noch nicht möglich. Bitte wenden Sie sich an den regionalen Projektverantwortlichen.

source: Il est impossible de créer 2 sessions pour la même demi-journée pour le même établissement.
de: Es ist nicht möglich, 2 Sitzungen für denselben Halbtag für dieselbe Schule zu erstellen.

source: J'accepte les conditions générales
de: Ich bin mit den Allgemeinen Geschäftsbedingungen einverstanden

source: Cette inscription n'a pas été validée.
de: Noch nicht bestätigt

source: Classe %s
de: Klasse %s

source: Année
de: Jahr

source: Chargé·e de projet
de: ProjektleiterIn

source: Envoyer le courriel suivant
de: Nächstes Mail verschicken

source: Précisions
de: Zusätzliche Angaben

source: Attention: Le courriel est envoyé à chaque destinataire dans sa langue, mais ce texte est envoyé tel quel, il ne sera pas traduit.
de: Achtung: Der vorgegebene Text der E-Mail wird jeder*m Empfänger*in in seiner eigenen Sprache gesendet. Der selbst formulierte Text wird nicht automatisch übersetzt.

source: Disponibilités pour :
de: Verfügbarkeiten für:

source: Cantons
de: Kantone

source: Tous les cantons
de: Alle Kantone

source: Établissements
de: Schulen

source: Tous les établissements
de: Alle Schulen

source: La date ne peut plus être modifiée, car des heures ont déjà été saisies dans au moins une des Qualifs de cette session.
de: Das Datum kann nicht mehr geändert werden, weil bereits in mindestens einer Quali an diesem Halbtag Stunden eingetragen wurden.

source: Date
de: Datum

source: Début
de: Anfang

source: Canton
de: Kanton

source: Pommes
de: Äpfel

source: Organisation de la livraison de pommes (quantité & logistique)
de: Lieferung der Äpfel (Menge, Organisation & Logistik)

source: Heure rendez-vous moniteurs
de: Zeit Treffpunkt Leiter

source: Moniteur + / Photographe
de: LeiterIn + / Fotos

source: N° de contact vélos
de: Kontakt + Tel. für Velos

source: La session doit être dans le mois (entre {begin} et {end})
de: Der Halbtag muss im Monat sein (zwischen {begin} und {end})

source: Moniteur
de: LeiterIn

source: Quantité d’engagements souhaités
de: Anzahl gewünschter Einsätze (max.)

source: {season}: {helper} aimerait travailler {amount} fois
de: {season}: {helper} möchte {amount} Mal arbeiten

source: Oui
de: Ja

source: Si nécessaire
de: Wenn nötig

source: Non
de: Nein

source: Session
de: Halbtag

source: Disponible
de: Verfügbar

source: Sélectionné pour la session comme
de: Für den Halbtag eingeteilt als

source: Moniteur de secours
de: Notfall-Leiter

source: Disponibilité par session
de: Verfügbar pro Halbtag

source: Disponibilités par session
de: Verfügbarkeiten pro Halbtag

source: n'est pas disponible
de: steht nicht zur Verfügung

source: est disponible
de: steht zur Verfügung

source: est disponible si nécessaire
de: verfügbar wenn nötig

source: Brouillon
de: Entwurf

source: Validée
de: Bestätigt

source: Statut
de: Status

source: Référence
de: Referenz

source: Titre
de: Titel

source: Facture {self.ref} pour {self.organization} / {self.season}
de: Rechnung {self.ref} für {self.organization} / {self.season}

source: {self.invoice.ref}: {self.historical_session} - Vélos: {self.nb_bikes} ({self.cost_bikes} CHF) - Participants: {self.nb_participants} ({self.cost_participants} CHF)
de: {self.invoice.ref}: {self.historical_session} - Velos: {self.nb_bikes} ({self.cost_bikes} CHF) - Teilnehmende: {self.nb_participants} ({self.cost_participants} CHF)

source: Agilité
de: Geschicklichkeit

source: Mécanique
de: Mechanik

source: Rencontre
de: Begegnung

source: Nom
de: Name

source: Catégorie
de: Kategorie

source: Poste
de: Posten

source: Postes
de: Posten

source: zéro
de: keine

source: un
de: ein*e

source: deux
de: zwei

source: trois
de: drei

source: Nom de la classe
de: Name der Klasse

source: Enseignant
de: Lehrperson

source: Nombre de participants
de: Anzahl TeilnehmerInnen

source: Nombre de moniteurs
de: Anzahl Leitende

source: Nombre de vélos
de: Anzahl Velos

source: Nombre de casques
de: Anzahl Helme

source: Remarques
de: Bemerkungen

source: Moniteurs
de: LeiterInnen

source: Incohérences de dispos
de: Widersprüche in den Verfügbarkeiten

source: Qualif’
de: Quali

source: Qualifs
de: Qualis

source: Matin
de: Vormittags

source: Après-midi
de: Nachmittags

source: Moment de la journée
de: Uhrzeit

source: Nb de classes (1 à 6)
de: Anzahl Klassen (1 bis 6)

source: Archivée
de: Archiviert

source: L'établissement choisi n'est pas géré par cet utilisateur.
de: Die ausgewählte Schule wird nicht von diesem Benutzer verwaltet.

source: Il y a déjà une session inscrite pour cet établissement à cette date.
de: Es ist bereits eine Quali für diese Schule an diesem Datum registriert.

source: Mois de début
de: Startmonat

source: Nombre de mois
de: Anzahl Monate

source: Chargé de projet
de: ProjektleiterIn

source: État
de: Stand

source: Date d’envoi du rappel de disponibilités
de: Datum Versand Erinnerung Verfügbarkeiten

source: Durée
de: Dauer

source: Visible pour les moniteurs
de: Sichtbar für die LeiterInnen

source: Lieu de la Qualif’
de: Ort der Quali

source: Programme déluge
de: Schlechtwetterprogramm

source: Annulation
de: Absage

source: Report …
de: Verschiebung …

source: Autre …
de: Anderes …

source: Mauvais temps
de: Schlechtes Wetter

source: Lieu rendez-vous moniteurs
de: Ort Treffpunkt Leiter

source: Logistique vélos
de: Logistik Velos

source: Sessions
de: Halbtage

source: Visibilité
de: Sichtbarkeit

source: Horaire
de: Zeit

source: Emplacement
de: Standort

source: Qualif’ {name}
de: Quali {name}

source: Pas de Qualifs
de: Keine Qualis

source: Configuration cantonale par année
de: Kantonale Konfiguration pro Jahr

source: Configurations cantonales par année
de: Kantonale Konfigurationen pro Jahr

source: {self.year}: {self.canton} vélos: {self.cost_per_bike} participants: {self.cost_per_participant}
de: {self.year}: {self.canton} Velos: {self.cost_per_bike} Teilnehmende: {self.cost_per_participant}

source: <b>Attention:</b> Si vous retirez un·e <b>%(actor)s</b>, <b>%(helpers)s</b>, ou <b>%(leader)s</b>, ses fiches d'heures seront définitivement supprimées. Fiches concernées :
de: <b>Achtung:</b> Wenn ihr eine*n <b>%(actor)s</b>, <b>%(helpers)s</b>, oder <b>%(leader)s</b> entfernt, werden ihre/seine Stundenabrechnungen definitiv gelöscht. Betroffene Abrechnungen:

source: Édition de la configuration cantonale annuelle
de: Bearbeitung der jährlichen kantonalen Konfiguration

source: Nouvelle configuration cantonale annuelle
de: Neue jährliche kantonale Konfiguration

source: Configurations cantonales pour %(year)s
de: Kantonale Konfigurationen für %(year)s

source: Année courante
de: Laufendes Jahr

source: Éditer
de: Bearbeiten

source: Créer une nouvelle configuration
de: Neue Konfiguration erstellen

source: Facture %(ref)s
de: Rechnung %(ref)s

source: Devis
de: Offerte

source: Coordination DÉFI VÉLO
de: Koordinationsstelle DEFI VELO

source: Imprimer le devis
de: Offerte drucken

source: La facture n’est pas à jour.
de: Die Rechnung ist nicht aktuell.

source: Rafraîchir
de: Aktualisieren

source: Lausanne, le %(date)s
de: Lausanne, %(date)s

source: Prochainement, %(nb_participants)s étudiant·e·s de votre établissement vont participer à « DÉFI VÉLO », compétition inter-cantonale pour la promotion du vélo. Par la participation de votre établissement, vous contribuez au succès d’une action innovante de promotion du vélo, de l’activité physique et de la sécurité routière, qui place le plaisir et l’apprentissage par l’action au premier plan. DÉFI VÉLO est largement reconnu pour ces qualités: il est notamment soutenu par Promotion Santé Suisse, le Fonds suisse de sécurité routière et l’Office fédéral de l’énergie (OFEN). Nous nous réjouissons de votre confiance et vous remercions par avance de votre collaboration.
de: Demnächst werden %(nb_participants)s Schülerinnen und Schüler aus Ihrer Schule bei DEFI VELO teilnehmen, einem interkantonalen Wettbewerb zur Veloförderung. Durch die Teilnahme Ihrer Schule tragen Sie zum Erfolg einer innovativen Aktion zur Veloförderung, der körperlichen Aktivität und der Verkehrssicherheit bei, bei der der Spass und das Lernen durch Handeln im Vordergrund stehen. DEFI VELO ist für diese Qualitäten weithin anerkannt und wird unter anderem von der Stiftung Gesundheitsförderung Schweiz, dem Fonds für Verkehrssicherheit und dem Bundesamt für Energie (BFE) unterstützt. Wir freuen uns über Ihr Vertrauen und danken Ihnen im Voraus für Ihre Mitarbeit.

source: Participant.e.s (coût: CHF %(cost_per_participant)s.-/part.)
de: Teilnehmende (Kosten: CHF %(cost_per_participant)s./TN)

source: Vélos (facturation journalière: coût: CHF %(cost_per_bike)s.-/vélo/jour)
de: Velos (Tagesabrechnung: Kosten: CHF %(cost_per_bike)s.-/Velo/Tag)

source: La facture est établie selon les listes fournies par le·la coordinateur·trice de l’établissement.
de: Die Rechnung wird anhand der Teilnehmendenlisten erstellt, die von der Kontaktperson Ihrer Schule angemeldet wurden.

source: Paiement à 30 jours sur le compte de notre mandataire, avec la mention « DÉFI VÉLO %(ref)s »
de: Wir möchten Sie bitten, den angegebenen Betrag innert 30 Tagen mit dem Verweis "DEFI VELO %(ref)s " auf folgendes Konto zu überweisen

source: Banque Cantonale Bernoise SA
de: Berner Kantonalbank AG

source: Berne
de: Bern

source: CCP
de: Postkonto

source: Avec nos remerciements,
de: Mit bestem Dank

source: DÉFI VÉLO
de: DEFI VELO

source: Édition de la facture %(ref)s
de: Bearbeitung der Rechnung %(ref)s

source: Création de facture
de: Rechnung erstellen

source: %(season)s: factures pour %(orga)s
de: %(season)s: Rechnungen für %(orga)s

source: %(orga)s: Factures
de: %(orga)s: Rechnungen

source: Montant
de: Betrag

source: Nouvelle facture
de: Neue Rechnung

source: Factures %(year)s
de: Rechnungen %(year)s

source: Suppression de la Qualif’ %(qualification)s ?
de: Quali %(qualification)s löschen?

source: Confirmer
de: Bestätigen

source: Supprimer la Qualif’ %(qualification)s (%(session)s) définitivement ?
de: Quali %(qualification)s(%(session)s) definitiv löschen?

source: Retour à la liste des Qualifs
de: Zurück zur Liste der Qualis

source: Édition de la Qualif’
de: Quali bearbeiten

source: Nouvelle Qualif’
de: Neue Quali

source: Pré-inscription sans engagement
de: Unverbindliche Voranmeldung

source: Nombre de classes
de: Anzahl Klassen

source: Au sens de DÉFI VÉLO, une classe comprend entre 15 et 25 participants.
de: DEFI VELO versteht unter einer Klasse einen Verbund von 15 bis 25 Schüler*innen.

source: Supprimer
de: Löschen

source: Ajouter une session
de: Eine Quali hinzufügen

source: Suivant
de: Weiter

source: Confirmer la pré-inscription
de: Voranmeldung bestätigen

source: Pré-inscription
de: Voranmeldung

source: Total de classes
de: Totale Anzahl Klassen

source: Conditions générales
de: Allgemeine Bedingungen

source: <h3>Conditions générales DÉFI VÉLO</h3> <p>En validant l’inscription de votre établissement à DÉFI VÉLO, vous vous engagez à :</p> <ul> <li>Fournir les informations nécessaires à la bonne organisation (dates, horaires, lieu, nombre de participants, nom et n° de téléphone de l’enseignant sur place et commandes des vélos et casques en prêt) au plus tard 3 semaines avant le premier jour de Qualifs.</li> <li>Mettre à disposition un espace extérieur pour le déroulement des Qualifs et intérieur en cas de choix de la variante programme déluge en cas de mauvais temps.</li> <li>Transmettre les informations aux participant·e·s</li> <li>Assurer la présence d’un·e représentant·e de l’établissement durant chaque Qualif’ (3h). Cette personne n’est pas tenue de faire du vélo mais doit être informée sur son rôle</li> <li>Assumer le rôle d’autorité vis-à-vis des participant·e·s</li> <li>Effectuer d'avance le versement de la finance de participation de CHF 5./participant·e et, le cas échéant, CHF 16./vélo/jour (identique pour une demi-journée ou journée complète). Rabais en cas de journées consécutives : 2 jours = 5 %%; 3 jours = 10 %%; 4 jours = 20 %%; 5 jours = 30 %%). Dans certains cantons les frais d’inscription et/ou la location des vélos sont pris en charge par le canton.</li> <li>En cas de programme Déluge, les frais de location vélos restent dus.</li> <li>En cas d’annulation jusqu’à une semaine avant la première Qualif’, aucun frais n’est dû. A moins d’une semaine de la première Qualif’, 50 %% des frais seront facturés. En cas d’annulation 3 jours, ou moins, avant la première Qualif’ 100 %% des frais sont dus.</li> <li>Rappeler aux participant·e·s la date de la Finale et les motiver à y participer.</li> <li>Confirmer aux organisateurs de DÉFI VÉLO les inscriptions des équipes finalistes</li> <li>Les éventuels dégâts constatés sur les vélos loués seront facturés. En cas de vol d’un vélo de location, DÉFI VÉLO se réserve le droit, après éclaircissement des faits, de facturer le coût du vélo à l’établissement</li> </ul> <p>De plus, DÉFI VÉLO s’engage à</p> <ul> <li>Être disponible pour répondre à toutes vos questions</li> <li>Assurer la bonne organisation (commande des vélos et casques en prêt et communication)</li> <li>Engager des moniteur·trice·s formé·e·s selon les exigences du Conseil Suisse de Sécurité Routière. Ces moniteurs sont au nombre de 3 par classe (de 15 à 2 participant·e·s), c’est-à-dire 1 par équipe de 5 à 8 participant·e·s</li> <li>Assurer la sécurité et porter la responsabilité vis-à-vis des participant·e·s, c’est à dire s’assurer que toutes les mesures aient été prises et toutes les informations transmises pour que les participant·e·s puissent prendre part aux activités en sécurité, en particulier lors des sorties dans le trafic</li> <li>Organiser la Finale</li> </ul>
de: <h3>Allgemeine Geschäftsbedingungen DEFI VELO</h3> <p>Mit der Bestätigung der Anmeldung Ihrer Schule bei DEFI VELO verpflichten Sie sich :</p> <ul> <li>Spätestens 3 Wochen vor dem ersten Tag der Quali, die für eine reibungslose Organisation notwendigen Informationen (Datum, Uhrzeit, Ort, Teilnehmerzahl, Name und Telefonnummer der Lehrperson vor Ort und Bestellungen von Mietvelos und Helmen) bereitzustellen.</li> <li>Einen Aussenplatz fürs Schönwetterprogramm und Räume fürs Schlechtwetterprogramm zu reservieren.</li> <li>Die Informationen an die Teilnehmerinnen und Teilnehmer weiterzuleiten.</li> <li>Sicherzustellen, dass eine Lehrkraft der Schule bei den einzelnen Qualis (3h) anwesend ist. Diese Person muss nicht Velo fahren, aber übernimmt nötigenfalls die Rolle der Autoritätsperson gegenüber der Teilnehmenden, kümmert sich um Teilnehmende, die aus Sicherheitsgründen nicht mit in den Verkehr können und ist, falls nötig, verantwortlich für das Wertsachendepot.</li><li>Im Voraus die Teilnahmegebühr von CHF 5.- pro Teilnehmer*in und ggf. CHF 16.- pro Velo pro Tag (gleiche Gebühr für einen halben oder ganzen Tag) zu bezahlen. Rabatt für aufeinanderfolgende Tage: 2 Tage = 5%%; 3 Tage = 10%%; 4 Tage = 20%%; 5 Tage = 30%%). In einigen Kantonen werden die Anmeldegebühren und/oder die Velomiete vom Kanton übernommen, respektive können keine Velos gemietet werden.</li><li>Im Falle des Schlechtwetterprogramms bleiben die Velomietgebühren fällig.</li> <li>Bei einer Stornierung bis zu einer Woche vor der ersten Quali wird keine Gebühr fällig. Weniger als eine Woche vor der ersten Quali werden 50%% der Kosten verrechnet. Bei einer Absage 3 Tage oder weniger vor der ersten Quali werden 100%% der Gebühren fällig.</li> <li>Die Teilnehmerinnen und Teilnehmer an das Datum des Finals zu erinnern und sie zu motivieren, daran teilzunehmen. Sie bestätigen zudem die Anmeldungen der eingeschriebenen Teams.</li> <li>Festgestellte allfällige Beschädigungen an den Velos werden ebenfalls in Rechnung gestellt. Im Falle eines Diebstahls eines Mietvelos behält sich DEFI VELO das Recht vor, nach Klärung des Sachverhaltes der Schule die Kosten des Velos in Rechnung zu stellen. </li> </ul> <p>DEFI VELO verpflichtet sich: </p> <ul> <li>Für all Ihre Fragen zur Verfügung zu stehen.</li><li>eine reibungslose Organisation (Bestellungen von Mietvelos und Helmen, Informationsmaterial, Kommunikation zu garantieren.</li> <li>ausgebildete Leiterinnen und Leiter (in Übereinstimmung mit den Anforderungen des Schweizerischen Verkehrssicherheitsrates VSR): drei Leitende pro Klasse (bei 15 bis 24 Teilnehmenden) bzw. eine Leitperson pro Team (mit 5 bis 8 Teilnehmenden) zu engagieren. </li> <li>die Sicherheit und übernehmen die Verantwortung gegenüber den Teilnehmer*innen, insbesondere bei Fahrten im Strassenverkehr zu gewährleisten.</li> <li>Das Final zu organisieren.</li> </ul>

source: Soumettre la pré-inscription
de: Voranmeldung einreichen

source: Modifier
de: Verändern

source: Bonjour %(full_name)s,
de: Guten Tag %(full_name)s

source: Votre pré-inscription a été validée. Retrouvez les sessions et Qualifs de votre établissement à l'adresse : %(url)s
de: Die Voranmeldung wurde bestätigt Die Qualis an Ihrer Schule finden Sie unter: %(url)s

source: Avec nos meilleures salutations, L’équipe DÉFI VÉLO - %(site_domain)s
de: Liebe Grüsse Dein DEFI VELO-Team - %(site_domain)s

source: Salut %(full_name)s,
de: Hallo %(full_name)s

source: Une nouvelle pré-inscription est disponible pour votre canton. Merci de visiter cette adresse afin de la valider ! %(url)s
de: Eine neue Voranmeldung ist für Ihren Kanton verfügbar. Vielen Dank, dass Sie die Voranmeldung bestätigen unter: %(url)s

source: Inscriptions à valider
de: Anmeldung zu bestätigen

source: Établissement : %(organization)s
de: Schule: %(organization)s

source: Coordina·teur·trice : %(full_name)s
de: Kontaktperson : %(full_name)s

source: Pour confirmer les pré-inscriptions de l'établissement, vous devez donner un statut (<strong>supprimé</strong> ou <strong>accepté</strong>) à <strong>toutes</strong> les sessions de la liste.
de: Um die Voranmeldung ihrer Schule zu bestätigen, müssen Sie (<strong>supprimé</strong> ou <strong>accepté</strong>) à <strong>toutes</strong> alle Qualis in der Liste mit einem Status versehen.

source: Actions
de: Handlung

source: Accepter
de: Akzeptieren

source: Validation des pré-inscriptions
de: Voranmeldung bestätigen

source: Il n'y a actuellement aucune pré-inscription à valider pour les cantons que vous gérez.
de: Momentan gibt es in diesem Kanton keine Voranmeldung zu bestätigen.

source: Planning
de: Einsatzplan

source: Retour au mois
de: Zurück zum Monat

source: Renvoyer un rappel
de: Nochmals eine Erinnerung verschicken

source: Envoyer un rappel
de: Eine Erinnerung verschicken

source: Disponibilités
de: Verfügbarkeiten

source: Attribuer les moniteurs
de: LeiterInnen zuteilen

source: Éditer les disponibilités
de: Verfügbarkeiten bearbeiten

source: Retour au planning
de: Zurück zum Einsatzplan

source: Voir le profil
de: Zum Profil

source: Envoyer un rappel de disponibilités
de: Erinnerung schicken Verfügbarkeiten

source: Envoyer le courriel
de: Mail abschicken

source: Sujet:
de: Betreff:

source: Ce courriel sera envoyé à:
de: Diese Nachricht wird verschickt an:

source: Cet utilisateur ne peut pas se connecter à l’intranet (il n’a pas de mot de passe).
de: Dieser Nutzer/diese Nutzerin kann sich nicht ins Intranet einloggen (kein Passwort).

source: Certains destinataires ne peuvent pas se connecter à l’intranet (ils n’ont pas de mot de passe).
de: Einige EmpfängerInnen können sich nicht ins Intranet einloggen (sie haben kein Passwort).

source: Sél.
de: Eingeteilt

source: Qualifs max
de: Max. Anzahl Qualis

source: Vers la session
de: Zum Halbtag

source: 1 Qualif’
de: 1 Quali

source: M2
de: L2

source: M1
de: L1

source: Int.
de: Ref.

source: Suppression du mois %(season)s ?
de: Monat %(season)s löschen?

source: Supprimer le mois %(season)s définitivement ?
de: Monat %(season)s definitiv löschen?

source: Retour à la saison
de: Zurück zur Quali

source: Toutes les sessions
de: Alle Halbtage

source: Salut %(full_name)s, Nous avons remarqué que tu n’as pas encore complété ton planning DÉFI VÉLO %(season_desc)s, ou que partiellement. Merci de renseigner tes disponibilités au plus vite afin que nous puissions préparer le planning dans les meilleures conditions. Même si tu n’es pas disponible durant la période concernée, pense à l’indiquer dans le planning : cela nous permet d’avoir une vue claire et d’éviter des relances inutiles. En cas de question, ton·ta chargé·e de projet reste bien sûr à disposition. Tu peux accéder au planning directement ici ou via ton compte personnel intranet. %(planning_link)s
de: Hallo%(full_name)s, Du hast den Einsatzplan bei DEFI VELO %(season_desc)s nicht oder nur teilweise ausgefüllt. Bitte kontrolliere deine Verfügbarkeiten so schnell wie möglich, damit wir eine optimale Planung machen können. Danke! Fülle den Einsatzplan bitte auch aus, wenn du keine freien Verfügbarkeiten hast. Das erleichtert uns die Planung und vermeidet unnötige Erinnerungsmails. Melde dich bei Fragen bei deiner zuständigen Projektleitung. Den Zugang zum Einsatzplan findest du direkt hier oder via deinem persönlichen Intranetzugang. %(planning_link)s
